Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/ntfk/vedtak_10234_s.htm.html.tmx
Source language: sma
Languages: nob

source: Fylhkenraerie Noerhte-Trøøndelagesne
nob: Fylkesrådet i Nord-Trøndelag

source: Noerhte-Trøøndelagen fylhkentjïelte
nob: Nord-Trøndelag fylkeskommune

source: Aamhtese nr. 10/234
nob: Sak nr. 10/234

source: Saemiedigkie – Govlehtimmie orre ryøknemenjoelkedassijste jïh joekedimmievæhtijste guektiengieledåarjose, dejtie tjïeltide jïh fylhkentjieltide mah leah saemien gïelen reeremedajven sisnjelen.
nob: Sametinet - Høring av nye beregningsregler og tildelingskriterier for tospråklighetstilskuddet til kommuner og fylkeskommuner innenfor forvaltningsområdet for samisk språk

source: Gietedamme
nob: Behandlet / Behandles av

source: Tjåanghkoebiejjie
nob: Møtedato

source: Aamhtese nr.
nob: Sak nr.

source: Fylhkenraereste Noerhte-Trøøndelagesne
nob: Fylkesrådet i Nord-Trøndelag

source: Aamhtsegietedæjja:
nob: Saksbehandler:

source: Våarhkoeaamhtse:
nob: Arkivsak:

source: Våarhkoekode:
nob: Arkivkode:

source: Fylhkenraerijen raeriestimmie nænnoestæmman:
nob: Fylkesrådens innstilling til vedtak:

source: Fylhkenraerie Saemiedigkiem birrie joekoenlaakan krøøhkedh dejtie sjïere haestemidie åarjelsaemien dajvesne gosse edtja orre væhtah jïh joekedimmiemaallh guektiengieledåarjose sjïehtesjidh.
nob: Fylkesrådet ber Sametinget ta særlig hensyn til de spesielle utfordringene i sørsamisk område når nye kriterier og fordelingsmodeller for tospråklighetstilskuddet skal innføres.

source: Orre joekedimmiemaallh tjuerieh vuesiehtidh dejtie sjïere haestemidie åarjelsaemien dajvesne jïh eah darjodh guktie vaenebe vierhtieh guektiengielebarkose båetieh Snåasen tjïeltesne jïh Noerhte-Trøøndelagen fylhkentjïeltesne.
nob: Nye fordelingsmodeller må gjenspeile de særskilte utfordringene i sørsamisk område og ikke medføre redusert ressurstilgang til tospråklighetsarbeidet i Snåsa kommune og i Nord-Trøndelag fylkeskommune.

source: Fylhkenraerie vijriebasse birrie dihte guektiengielebarkoe Noerhte-Trøøndelagesne annje maahta gelliesåarhts råajvarimmiejgujmie giehteldih, juktie evtiedidh jïh siejhmelaakan vååjnehtidh åarjelsaemien gïelem jïh kultuvrem.
nob: Fylkesrådet ber videre om at tospråklighetsarbeidet i Nord-Trøndelag fortsatt kan fokusere på et bredt spekter av tiltak for utvikling og generell synliggjøring av sørsamisk språk og kultur.

source: Tsiehkestahta vijriebasse dah jïjtsh latjkoeh Saemiedigkien jïh Noerhte-Trøøndelagen Fylhkentjïelten gaskem, jïh Saemiedigkien jïh Snåasen tjïelten gaskem, nuepieh vedtieh voenges sjïehtedimmieh buektiehtidh mah dam sjïere tsiehkiem åarjelsaemien dajvesne krøøhkestieh.
nob: Det forutsettes videre at den egne avtalen mellom henholdsvis Sametinget og Nord-Trøndelag Fylkeskommune og Sametinget og Snåsa kommune gir åpning for reelle lokale tilpassninger som tilgodeser den særskilte situasjonen i sørsamisk område.

source: Nænnoestimmie Snåasen tjïelteståvroen aamhtsesine 72/10, b,25. 11.2010 lea seedteme fylhkenraaran meejlesne 26.11.2010 goh lissietjaalege aamhtesasse.
nob: Vedtak i Snåsa kommunestyrets sak 72/10 av 25.11.2010, er ettersendt fylkesrådet ved mail 26.11.2010 som vedlegg til saken.

source: Raeriestimmie akteraeresne nænnoestamme.
nob: Innstillingen ble enstemmig vedtatt.
